var data = [
{
    id: 1001,
    title: "《一直撒狗粮的我和他》",
    author: "叶轻水",
    server: "ios手Q 3服 翡翠湖",
    liked: 0,
    vote: 61999,
    brief:"多谢在这里，遇见了属于我的那个他。",
    content: "<p>和早茶的故事三千字都不嫌多，就长话短说随便讲讲了。他因为和家族人吵架，浪到我们的小家族，因为一个传功勾搭上我的。</p><img src='/ossweb-img/1001_01.jpg'><p>那时候还是御空潜龙的小辣鸡们，当时6月份在一起的，到现在已经要一年半了，去年12月底的时候奔现的，他在长沙，我在四川绵阳，选择的地点是在重庆，当时我还在我们家族群里直播奔现，一大堆人看着，我们还在重庆跨年。</p><p>异地在我们这种感情甜蜜的来说感觉没什么困难的，第二次我又去了长沙找他玩，暑假是第三次我带着我朋友还有他又一起去了北海。</p><p>我们又定好了明年5，6月的时候去迪士尼玩，他今年是大四了，我大三，也约好了他毕业就来四川找我，我还想继续留在四川考研，他也愿意陪我留在四川，以前没有想过自己会有这么一段网恋奔现，但是也是意料之外的甜，随随便便开口都是狗粮，顺便附几张我们一起去玩的照片！</p><img src='/ossweb-img/1001_02.jpg'>"
},
    {
        id: 1002,
        title: "《你赚钱养家，我貌美如花》",
        author: "493880125",
        server: "安卓手Q 471服 路无尘",
        liked: 0,
        vote: 61999,
        brief: "宝贝，你知道吗？我们会一直幸福下去的！",
        content: "<p>第一次接触，是我偶尔的一次家族语音，他密聊我：“你的声音和我那个区的朋友好像”我以为这是他的撩妹套路，但是作为礼貌，我还是回了他信息。本来只是想来剑侠玩几天，可是他，让我决定留下来。</p><img src='/ossweb-img/1002_01.jpg'><p>他每次喊我丫头的时候，感觉好暖。曾经，他在我和糖糖之间犹豫过，之后他和我说：“我要和糖糖做情缘。”</p><p>不久之后，他后悔了！……后来，在他的死缠烂打下，我们做了情缘，整个471都知道牛哥和牛嫂。不过我嫌不够好听，改了樱洛和洛宸（我取的，嘿嘿嘿）他的名字以妻为姓，宸是帝王之意。后来知道我喜欢泰迪，他还特意去买了一只，于是就有了我们的小可爱-洛洛。后来的后来……我们奔现了。</p><img src='1002_02.jpg'><p>从在游戏里撒狗粮，到现在游戏，现实一起撒狗粮，嘿嘿嘿，而且他很宠我，他对我说：“宝贝，我负责赚钱养家，你负责貌美如花。”也因为这句话才有了我这个双十一败家两万多元宝，染衣服的人！虽然还有太多故事没写，但是最后还是忍不住要说一句~我们会一直幸福下去的！</p>"
    },
    {
        id: 1003,
        title: "《你在我身边，我就很安心》",
        author: "616581026",
        server: "安卓手Q 588服 安之若素",
        liked: 0,
        vote: 61999,
        brief:"有你的日子不会寂寞，希望你能陪伴我一辈子！",
        content: "<p>最开始是一只初入江湖的小桃花。喜欢挂机聊天，刚入迷那会儿，总是挂着一整宿。也总有临时入队挂机的人，看到我打招呼时被吓一跳。游戏开区很久了，我都没组过情缘。因为在我看来，情缘和恋爱并无分别，便不敢轻易说开始。直到遇到他，灬歆秋。</p><p>那是一种说不出来的信任，挺意外的，都不认识呢！在一次被一个奇怪的人奇怪的告白之后，是他让我不要害怕，告诉我怎么做，让我即便是在网络上，也能体会到一种被保护的安全感。网络相处了几个月，快过年的时候我们相约见面了。想象过见面的场景，以为会害羞的，呃，并没有。仿佛不是第一次见的样子，那种很不陌生的感觉，真好！</p><p>异地恋什么的，真的很苦逼！奔现退游后的我们，来到新剑侠情缘的世界，那种我们在一起的感觉，很好！很踏实。游戏不是我们的全部，但是让我们的相处更愉快。不管发生什么，至少，他在，我也在。</p><img src='/ossweb-img/1003_01.jpg'>"
    },
    {
        id: 1004,
        title: "《与君初相识 犹如故人归》",
        author: "妾身妲己",
        server: "安卓手Q 291服 重叠金",
        liked: 0,
        vote: 61999,
        brief:"多谢在这里，遇见了属于我的那个他。",
        content:"<p>我第一次和我家帝辛聊天那是因为我在和一男的世界上吵架，然后他私聊安慰我。说实话一开始他那个游戏名我一直以为他是个女的，所以我说给我个么么哒我就不吵了，那是他第一次亲我，后来就没怎么聊天。</p><p>他就在整个区都有名，虽然是因为他特别的浪所以才有名的，哈哈。后来在宋金战场他总追着杀我，而且是我一出安全区就就盯着杀我，我就特别气愤，在好友频道找他，他只是忙着撩那些小姑娘，特别浪。我特别想删了他，后来因为我懒也就没理他。我那时候特迷桌游所以不怎么上游戏，也想要退游了，他就死活都不同意，不让我退。然后有一天他跟我说让我和他在一起，他说只要我答应，就在我家这边定居，当时我还在想，这人是傻缺吧。照片都没看过就要处对象，后来他真的做了很多很多让我感动的事情，要是打字我估计就要打一宿也打不完。今年十月一他从天津来长春看我了，来过我家了，一月份他辞职回来我就跟他去他家，然后明年一起上班，年底就先订婚。</p><img src='/ossweb-img/1004_01.jpg'><p>第一次见他，就让我觉得我一定是上辈子就认识他。我妈妈都不信我们那天是第一次见面。与君初相识，犹如故人归。谢谢这个游戏让我认识了他。我没期望可以中奖，我只是想让全世界知道我的幸福。</p>"
    },
    {
        id: 1005,
        title: "《诡异的电影，成就了我“诡异”的爱情》",
        author: "306199104",
        server: "ios手Q 292服 春风剪柳",
        liked: 0,
        vote: 61999,
        brief:"诡异的四场电影，成就了“诡异”的爱情。尴尬的气氛，成就了“壮烈”的表白。",
        content:"<p>和情缘情缘了七个月。从一开始只是单纯的好感想在一起玩，到认真的讨论如何提升战力，我一直觉得两人有共同话题，才会考虑真的在一起#(小红脸)。</p><p>我和情缘都大四，都是正在实习，年龄学历家庭背景经济条件都很搭。而且情缘人很好，很体贴细致热衷于付出，就是不会说情话，好在我也糙得很，对于甜言蜜语没有太多要求。觉得听说的不如看做的，于是我们就商量着见一面看看感觉，再决定要不要上升为男女朋友关系。平时我们游戏中分不开彼此，即使挂机烤火也要在一起 ，一条龙、名将、通天塔、盟主、挂机亦是如此，即使是去新区也是一起玩小号，都有一种莫名的默契 ，逍遥配峨眉！</p><p>虽然说已经很熟了，也聊得特别开心，我本来觉得现在见面已经是顺理成章的事情了，应该不会太尴尬。但是事实上并不是这样。刚见面的感觉，这种不是陌生人的陌生感觉很奇怪。觉得自己在笑的时候面部都是抽搐的……说来你们可能不信，楼主和情缘见面的第一天，为了缓解尴尬，看了四场电影。从杀死比尔看到比尔是谁杀死了……真是，尴尬他妈妈抱着尴尬哭， 尴尬死了！也许也就是那四场诡异的电影，成就了我们“诡异”的爱情。看完电影后，我带着情缘走向回家的路。 一路上我反复在想，说出那句话 ！！“明天记得一起日常一条龙！ ” 说实在的，当时想死的心都有了。然而她却说，你要说的只有这些吗？我当时心里不知道有多难受，只能牵着她的手，“老婆，咱们回家！！”</p><img src='/ossweb-img/1005_01.jpg'><p>故事写完了，我只想说：珮珮，哥一辈子都是你的人。</p>"
    },
    {
        id: 1006,
        title: "《只愿陪你岁月静好》",
        author: "636505599",
        server: "安卓手Q 607服 ",
        liked: 0,
        vote: 61999,
        brief:"还记得忘忧岛上你我牵手在赤心花旁，眺望远方的情形吗？",
        content:"<p>不论是游戏，还是生活，我只愿在最美好的景色下，与最美好的时光里，与你一起岁月静好。</p><p>新剑侠情缘那个游戏里，有三个美丽的地方，分别是忘忧岛、襄阳和临安。在三个美丽的地方里，我最喜欢的是忘忧岛。那里是每个行走江湖的侠者出生的地方，也是你我最初相识的地方。我们进游戏的时间不同，你比我晚，到最后你却比我强，我总是想超过你，后来却总是不能。现实生活中，我也愿与你争个高下，最后还是你赢。即使这样，我却不是很气你比我强，而是以你为荣，当你成为家族长老时，当你成为班级里的团支书时，我心里很是高兴。因为你是我的男朋友，甚至想昭告天下，你是我的男朋友。</p><p>现实中，我是你的女朋友，在游戏中，我也想成为你的专属。当我羡慕其他人都可以求婚时，你给了我一个承诺，说我们也会有一场盛世的求婚，我们的亲密度不够，但是你的求婚礼物却买好了，或许就如现实生活中，等我毕业，就娶我，那么美好，让我感动！</p><img src='/ossweb-img/1006_01.jpg'><P>剑侠情缘的世界是虚幻的，但是不论现实还是虚幻，你都一如既往地对我好，满足我的所有要求。多么希望天地间也会有忘忧岛那么美丽的景色。你我一起骑马，看仙鹤，泛舟，在桃花林里漫步，在菩提树下，许下一生一世一双人。多年以后，我们回忆也多了一个精彩的部分。还记得忘忧岛上你我牵手在赤心花旁，眺望远方的情形吗？只愿与你长相守，只愿陪你岁月静好。</p>"
    },
    {
        id: 1007,
        title: "《凡所际遇 绝非偶然》",
        author: "星星别淘气",
        server: "ios微信 82服 ",
        liked: 0,
        vote: 61999,
        brief:"不完美使我心怀感激， 伸出手去抚爱那个看到我所有缺点却依然如此爱我、甘愿和我相依相伴的人。",
        content:"<p>她：面若桃花、心深似海、冷暖自知、真诚善良、坚固柔韧。他：风流倜傥、情深至浅、热情如火、单纯直接、坚忍独立。游戏里的故事没有特别的开场，然而游戏外的情缘却是另外一种人生。</p><p>她：感动触动心动从一首歌开始。他：相识相知相爱从一句话开始。游戏里假若他没有遇上她，他会不会有另一种人生？不管有没有结果，他还是宁愿与她相逢。</p><img src='/ossweb-img/1007_01.jpg'><p>她：善良却倔强。他：霸道却细腻。游戏里他总对她高傲的发霉，她总对他委屈的恋爱。游戏外他开始慢慢懂得拥有不易，她开始知道舍弃更难。</p><p>她：韵含湘瑟切。他：星筵此夕同。游戏里情缘告诉他和她拥有彼此的感觉真好，那是尘世的奖赏，这两句诗词蕴含了他和她现实中名字里的一个字。游戏外他就是陪她看星星的人，没有他在，她的天空还是会黯淡。她就是他生命诗歌里的韵脚，打乱了他的习惯，触碰了他的灵魂，没有她在他的生活还是会无趣。</p><p>她：80*82区-星星别淘气,他：80*82区-韵韵别顽皮。他说对她只有喜欢和好感，无数长夜里推心置腹的对话，让他爱上她，就像人间的烟火，满目缤纷。她对他只有欣赏和投契，无数日昼间美丽的感动，就像一起终老的只能够是缘分最深的那个人。</p><img src='/ossweb-img/1007_02.jpg'><p>谈一场不分手的恋爱， 说好了不分手就不分手， 原来爱情不是去爱一个完美的人， 而是去接受他和我一样，是个不完美的人。 我们都不完美，都有太多的缺点。 然而，也正是这些不完美使我心怀感激， 伸出手去抚爱那个看到我所有缺点却依然如此爱我、甘愿和我相依相伴的人。凡所际遇，绝非偶然！</p>"
    },
    {
        id: 1008,
        title: "《竟然在这里遇见今生挚爱的你》",
        author: "落月·倾红颜",
        server: "ios手Q 200服 风归云 ",
        liked: 0,
        vote: 61999,
        brief:"当初玩剑侠情缘只是想打发无聊的时间，没想到竟然在这里遇见你。",
        content:"<p>不知不觉我们已经走过了春夏秋冬，从开区到现在一年多了，我们从相识到相知到相爱到相守，有过开心有过生气，但是你一直在我身边不曾离去。</p><p>不知不觉我们已经走过了春夏秋冬，从开区到现在一年多了，我们从相识到相知到相爱到相守，有过开心有过生气，但是你一直在我身边不曾离去。</p><img src='/ossweb-img/1008_01.jpg'><img src='/ossweb-img/1008_02.jpg'><img src='/ossweb-img/1008_03.jpg'><p>当初玩剑侠情缘只是想打发无聊的时间，没想到竟然在这里遇见你。感谢剑侠情缘这个平台，让我有了这么一个爱我疼我的老公。附上几张婚纱照，幸福满满。</p>"
    },
    {
        id: 1009,
        title: "《总有那么一些人值得怀念》",
        author: "128976904",
        server: "安卓手Q 123服 道剑非道 ",
        liked: 0,
        vote: 61999,
        brief:"珍惜眼前，有花堪折直须折，莫待无花空折枝。",
        content:"<p>那时候我大四，家里条件一般，加上本身比较木讷，一直就没有谈过恋爱。剑侠手游公测不久，我就在123区建号玩了起来，还记得那是一个叫大成天下的小家族，游戏嘛人来人往，走走停停，我因为比较活跃，喜欢带领大家，慢慢在一次合区之后做了族长。说来也怪，现实里不怎么说话的我，在游戏里却意外的积极，总想要表现自己，算是反差很大的一个人。合区之后，小家族的处境变的愈加艰难，于是我决心剔除一些小号，适当提升一下大家的分红，当然为了避免踢错，我还是给了他们申辩的机会，毕竟谁不是小号过来的，也许人家是新手也说不定。这当中恰好有她，一个ID名为涂山花愿的小翠烟，她当时在家族频道说，她是第一次玩游戏的新手，战力很低，这是她主号，希望我不要踢她。这是她第一次在家族频道发言，却鬼使神差般的将我俩联系在一起。如果不是她的发言，像这样战力低，又不说话的小号肯定是我剔除的典型，但人家既然说话了，总得给她个机会，记得当时我说的是：“你这个战力也太低了吧，新手也不会这么惨。”她当时具体怎么回复的，我大体已经记不清了，只记得她说她是女孩子，真的是第一次玩游戏，不会玩，所以战力低。最后终于闹腾到要语音验证的地步，又折腾了好半天，她终于说话了，听声音是个胆小羞涩的女生。</p><p>在这之后家族里大家对她都非常照顾，但她似乎比较粘我，后来我做了她师父，每天帮她传功，带她打灵绝峰，还有许多许多美好的回忆。还记得我们打通关五层那个难打的南宫灭以后，她高兴的乱发表情，还记得我拿了战场第一，她起哄着叫着发红包，还记得我们下到了白虎四层，她激动的说以前都只在一层就被杀了，从来没有见过四层的样子……</p><p>快乐的时光总是短暂，一晃我快要毕业了，临毕业前我把账号留给了她，告诉她等我工作稳定了再回来，叫她帮我照看一下。她说好，我等你回来。然而找工作的事情并不顺利，第一份工作只做了3个月我就辞职了，于是我接着找工作，机缘巧合的来到了她所在的城市。</p><p>其实游戏的时候，我们已经视频过，当时我觉得她好美，游戏里你侬我侬，我不知道这算不算是恋爱，或者说是网恋，既然已经到了她的城市，我就对她说我们见一面吧。当时我们的关系，我也不知道怎么描述，说是男女朋友，但我们的确没正式见过面，游戏里的事情的确不能太过当真，所以见面时我也就只当我们是普通朋友。我们见面在离她住地不远的公园里，景色还不错，游人也不少，她那时候有些微胖，感觉与视频里的有些出入，少了那种可爱的感觉。第一次见面的时间很短，我们甚至连手都没有拉，与游戏里不一样，现实里我是非常胆小的，也许是工作不顺利的缘故，那时我也很少说话，基本都是她在说。她对我说家族里谁买了始皇同伴，家族拿下了襄阳，还有选美大赛什么的，其实当时我一心在工作上，对游戏的事情已经不怎么关心了，然而她却喋喋不休，多少让我觉得有些烦。许久之后我才明白，也许她只是觉得我会开心，再说她也没什么别的可说了，我和她的联系也就游戏而已啊。最后她说登登游戏吧，大家都很想你。可惜造化弄人，我最终没有登录游戏，我们的第一次见面就结束了。后来的某一天，她对我说她退游了，我们之间的最后一点联系也中断了，至此之后她再也没有出现，那个QQ号也永远没有再亮起。</p><p>如今，我又回到了剑侠情缘的世界，登录了久违的账号，看到金黄的有些刺眼的武圣头衔，我记得退游之前对她说，武圣太难弄了，游戏没法玩了。无心的一句话，却让她默默努力了那么久，也许那一次见面她让我登录游戏，就是为了让我看看头衔，让我高兴，然而我却辜负了她。</p><p>最后我登上了那个不曾亮起的QQ账号，登录了她的游戏角色，那个潜龙的小翠烟近在咫尺，我却再也没有了她的消息。人生有太多无奈，珍惜眼前，有花堪折直须折，莫待无花空折枝。</p><img src='/ossweb-img/1009_01.jpg'>"
    },
    {
        id: 1010,
        title: "《少女入凡尘，湖畔初见晴》",
        author: "小荷儿",
        server: "ios微信 391服 ",
        liked: 0,
        vote: 61999,
        brief:"在如此尘嚣的世界，我不求涤净心灵，无欲无求。",
        content:"<p>在如此尘嚣的世界，我不求涤净心灵，无欲无求。只求在我梦中的江湖，‘执子之手，与子偕老’。</p><img src='/ossweb-img/1010_01.jpg'><p>一生相遇的8万人中，恐怕念念不忘的只有8个，而于转世的三生轮回里，踏过奈何桥，恐怕在亿载的时光里，未必会再相逢。也许，陪伴是最长情的告白，而我想起，紫霞在至尊宝心中的那一滴泪，让我羡慕太久……”</p><p>理想中的相识是酱紫的：流年不惊，岁月安好。那次，临安桥畔的算命先生对我说，我的情缘在北方，冬日大雪覆盖之地。我踏尽江湖，以为说的是长安，诺大的都城，自然缘分更多一些。仗三尺剑，一路向北，婀娜山色，对江南的丝丝情怀竟也难断。我师从藏剑，藏剑山庄有天下最锋利的宝剑，最灵动的剑法，还有，天下最美的酒和天下最美的女人，如果未曾遇见她，想必，我的以为就是对的。</p><p>那日，骄阳高悬，碧水蜿蜒，吾自襄阳城外，墨香酒肆，嗅着科举考生背栏中的书墨香气，品着隆中美酒，传闻，这酒是武侯走访故友之时，饮过的美酒，酒后而成著名的“隆中对”。哪个读书人不想拜侯入相，挥斥方遒？我饮尽杯中美酒，望着面前“离恨”长剑，自是一番豪情。吾出身江南名门，祖籍却是塞北大漠，父亲遇到母亲在江南，便再未离开，拜入藏剑山庄，吾北上自是寻情，更是扬名。隐忍二十载，瞒过了父亲母亲，瞒过了师父，此次北上，意在挑战少林，心中有意，却从未敢言明，恐贻笑天下。</p><p>正自思间，一声暴喝“滚开，这位置爷占了”。一语吓煞众人，洒酒的、杯落的，竟然数人，小店才陋桌几何？抬眼一望，此人虎背熊腰，满脸横肉，杀气腾腾，眼现怒意，朝我瞪了一眼，“看什么看，再看爷挖了你的狗眼。”我微微一笑，随即继续饮酒。却是吓得小二无论如何也不敢近前。掌柜无奈，只得叫出他的小女，脸上遮一袭白纱，怯怯诺诺的给那位大汉上酒，南方女孩子自有冰雪般肌肤的雅韵，素手微露，便被大汉抓住，“哈哈哈哈，还是南方的妞儿水嫩，塞北从未见得这般水做的皮肤”。言罢满眼淫秽的摩挲女子的素手，我意欲发作，却见角落飞出一双筷子，直取大汉双眼，大汉却也不俗，将掌柜小女拉过一挡，那只筷子却打得女子惨叫一声。大汉推开掌柜小女，直奔角落走去“你是活得不耐烦了！”</p><p>却见一翩翩少年，自饮自酌，凤目流转，碧波如虹，貌似潘安，玉树临风，他仿若没听见大汉怒喝，朱唇微启，又是抿了一口酒杯，忽然，大汉一拳挥来，拳中夹着劲风，虎虎生威，这要是打上少年的脑袋，也会碎的吧。想不到这大汉如此蛮横，吾怒拍方桌，长剑腾起，剑鞘直击大汉左颊，不过，我自是知道，已来不及。却见那少年，左手一扬，挡住大汉这拳，却是粉面一红，眉头微锁，在内劲上终是差了些吧。大汉暴喝一声，顿感身上肌肉紧绷，剑鞘被他左手紧紧握住，偏转冲我冷冷一笑“想死的人还真是不少”。</p><p>只见那少年起身，拿出一锭金子，“这位大哥，肯否给小弟一个薄面，放过众人。”大汉见到如此大的一锭金子，竟呆立当场。“好说、好说”拿了金子便走。我一愣，“看来财才是世人难以割舍的情缘啊。我的剑鞘……”“公子勿急，剑鞘在此，看来那大汉只知金子贵，却不知这剑鞘更胜金子十倍啊！”</p><p>我见他神采飞扬，举止儒雅，颇有大贤大圣之风，瞥到他的玉手，自是一惊，却不点破 “这位少侠，见你刚才出手阔绰，自以为了却此间事情，望那大汉见你拿出金子的垂涎之态，必不善罢，定会杀人劫财。”</p><p>“公子年方几何？却如此看世人？若不然你我打一赌，我若赢了剑鞘归我。” “少侠，此剑乃我家传之物，不可作为赌资，你看此物可好？”我自腰间拿出一枚令牌。 “凌绝峰—九令！公子是何人？”我未做理会，“这令牌虽然稀有，但是放眼天下，却也不少。如若输了，少侠做我徒弟如何？”</p><p>只见他眼波流转，眉头紧蹙，似是颇为艰难，思考片刻，“好！但是总有个期限吧，若是他一年不来劫我，我还等他一年不成？” “好，一日为限。”看到我如此笃定，他却有些心虚了。 “不知道少侠如何称呼？你我二人同行，恐那贼人有所顾虑，我于后面跟着，你有危险，也可略尽薄力。”</p><p>“在下小荷儿！” “少侠这名字——这名字似乎像个女孩子啊！”言罢，我大笑着走出墨香酒肆。</p><p>为了保持一段距离，我放慢了脚步。望着他的背影，笑世人愚昧，又有哪个男子有如此倩影？映照夕阳的点点余晖，我想着那发髻散开的三千青丝，一定是顾盼之间的神采飞扬，我见尤怜吧。直至北行，到了名曰“狼牙谷”之地，我纵观此谷，谷内杂草丛生，仅可数人通过，贼人一直没有动手，如果错过了这个机会，“难道我会输？”我思虑了下，“怎么可能？此处必有杀机。”我不禁紧张了几分，如果在此布下“滚石阵”或者填以干草木而用火攻，啧啧，这样想下去都不敢走了。我躲在一处大石后面，向她望去，她似乎也感到此处杀机较重，走的也更为谨慎缓慢。</p><p>我心里正想着：看来这贼人也不是有个有勇无谋之辈啊。刚想完，差点喷出一口老血，就见那个大汉领着3个小弟面对面的和她遭遇了。说好的什么策略呢？武打过程略，总之，就是她没打过他们四个，此时我出手上演了一出“英雄救美”，之后她拜我为师，我们就相识了。</p><p>然而现实是酱紫的：闷骚的另一种解释其实是无奈，如果我有貌似潘安的表象，帝王般的举手投入，范蠡似的财大气粗，我早就泡到妹子了。在世界上每天“找CP”泛滥的时刻，我独自玩着单机，一个最为悲催的V9，混在391区的茫茫人海，根本没人理我。前几天开了59级上限，可以收徒弟了。当别人都收到徒弟整天乐得屁颠屁颠时，我无奈点开了社交，看了下消息，正好一个叫“小荷儿”的角色名映入我的眼帘，我忽然想起那句话“幸福会迟到，但不会缺席”，来的太突然了，我赶紧收她为徒。从此，想不到她是个沉迷游戏的网瘾小姐姐，又是一个才貌双修的女子。每天我心里这个乐滋滋啊。</p><p>哦，对了，活动主题说的是奔现。茫茫人海相遇，何其有缘，那天，我踏上了去长春的高铁。“风萧萧兮北风暖，壮士一去兮为美人”。那天，我去了，我知道她订了婚。我在众人的喧闹中，看见了她……</p><p>朦朦胧胧中，我觉得他们很般配，虽然现实抹去了我的那一分希望，但是游戏里，也有我们的江湖。</p>"
    },
    {
        id: 1011,
        title: "《我爱你，和性别无关》",
        author: "河神",
        server: "ios手Q 289服 ",
        liked: 0,
        vote: 61999,
        brief:"许你一次热泪盈眶的重逢",
        content:"<p>与他的相识开始与剑侠。而与他的分离却因现实无奈。16年9月第一次接触剑侠。本是怀旧来的却不想剑侠手游也给我带来了万分的惊喜。在游戏中，我认识了我的初恋。</p><p>大四原本的生活枯燥，索然无味。自从有了他和剑侠的陪伴。生活也充满了惊喜与期待。游戏中的畅聊拉近了我们的距离。我们兴趣相投，年龄相仿。更喜出望外的是，我们居然同一所学校。不久，我们便发展成恋人关系。游戏中，我们仗剑天涯，风沙相随。现实中如胶似漆，你侬我侬。我们最喜欢的事莫过于在星巴克的一角，吹着冷风，喝着咖啡玩着剑侠情缘并且补充着论文。</p><p>那时热恋的温度足以融化全世界。我们眼中只有彼此，哪怕世界毁灭只要我还有你！就可以！不过既然是热恋就会有降温的一天。</p><p>慢慢的，因为性格方面的原因便出现了一些矛盾。不他潇洒开朗，我谨慎保守。他喜欢音乐学的是手风琴，我也喜欢音乐学的是古琴。我们两个兴趣，品味想似。可气质却完全不同。他就像卡门一样，自由不羁，爱憎分明！却又充满\"邪恶\"。我大概就是吕宗禎吧，古板守旧，封锁自我，却又欲望满满。我做不到他的放浪形骸，他也不能理解我的循规蹈矩！就这样两个人矛盾越来越多了。可我们却又不想放开彼此，我们都觉得相识是这辈子最大的幸福。他放不开我对他的好，我放不下他对我的情。就这样我们彼此折磨，彼此伤害。即使如此我也有那么一刻我觉得我会陪他走完这一生。执子之手的画面无数次在我脑海浮现。因为我们都懂得要是包容彼此。</p><p>不过现实就是现实，即使我们能克服彼此的问题，也不可能忽略整个世界。所以爱情里的两人最怕看不清现实。我们就是如此。他迫于现实的无奈和家里的压力，终于找了一个女友。虽然我知道他并不喜欢女生，但我的内心始终失落，且悲伤。不过最终我选择委曲求全。但是慢慢的我就发现无论他喜不喜欢他的女友。他始终要承担他作为男友的责任。渐渐的他给我的时间随之减少。在我最需要他的时候也因为他的女友，而不能陪我。渐渐的这种压抑终会爆发。于是我们第一次分手。分手后的生活很平静，虽然痛却不觉得折磨。心痛却不苦。终于我们都忍不住没有对方的生活，不久之后我们便复合了，他也答应我会出柜。我原以为我们都会为彼此改变，可现实终究残酷，他依旧没有勇气改变，而我也不能接受分享的爱情。</p><p>矛盾比原来更尖锐，折磨比之前更难熬。当然紧接着不久就是分手的戏码。但是经过这反复的折磨，我们都成长不少。他不在执着于他的爱情分享论，我也不在认为拥有才是幸福。他放开了我的手回头拥抱。我拥抱住了他，心中却放了手。他爱我，所以放手不想伤害。我也爱他所以放手希望他幸福。</p><p>这样我们没了彼此的音讯。只是偶尔会在游戏中闲聊两句。不知道他对我作何感想。但是我对他却一直不能淡忘，直到那次的重逢。</p><p>今年9月我一如既往的在星巴克玩剑侠。隐隐觉得背后有人，于是决定回头一探究竟，这一回头真的是大吃一惊！原来是他。他基本没变还是那样的孩子气，愤愤的问我为什么半个小时了才回头，当时我很激动我不知道该说什么，其实已经是强忍泪水。许久我还是说不出话，只是静静看着他，因为我怕一开口就是哽咽的语气！他应该看出了我的异样，便没有再追问，他坐在了我的对面静静地看着我。就这样我们四目相对，不知道过了多久。终究还是他先开口。他问我是不是看到他太激动了。我点了点头。之后他就没在说话。就这样我们安静的坐了一个下午，就在门口的角落，我们依旧在原来的老地方！当时他说他喜欢安静并且有玻璃的座位。所以选择坐在这里！那时候没有课我就会陪他在这里坐着，一起在剑侠的世界里快意恩仇。或许这已经成为了我的习惯！</p><p>就这样很安静的过了两个小时，他笑了笑说：“你看够没，两个小时不说话闷不闷！”听到他这么说，我又悲又喜！喜是因为从没想过我们会再见面，悲是因为不觉已过了两个小时又到了分别的时候。我对他说，永如初见！令我没想到的是他居然哭了！他用手捂着眼睛！原来他便是如此，总爱装坚强！如今一点也没变，我还是用着旧法子，逗他开心！有那么一刻我仿佛觉得我们并没有分手，时间还是那时美好的时光，我们还是那时青春的样子，这里还是那相识的老地方！不过这一切都是妄想罢了！</p><p>就在我们将要分开的时候，他问我今天为什么没有坐在冷气口下。我告诉他其实是我知道他怕冷，所以那时候才说我喜欢在冷气口下而已！还没等我说完他就紧紧的握住我的手，他对我说:其实他总会来这里，就算看到我也没勇气和我打招呼！他告诉我他今年要结婚了，怕今天再不说以后都没机会了。他说好想我！他好后悔！说到这里他居然大声哭了起来，我第一次见到他这样哭！只能给他拥抱！想想这一年我又何尝不是如此呢！年少气盛的我们，都错了风华正茂的时光！其实爱很简单，就是我想和你在一起，无论怎样我都要和你在一起。</p><p>我强忍着情绪，安慰他。我答应过他永远给他可靠的肩膀。就算在这一刻，我也不想对他食言！那时我就知道他一定会结婚，我有想过改变他，最后放弃了，他是双性恋和我不一样，我希望他活的轻松些。我不想因为自私而占有！就在转身分开的时候我真的泪如雨下。在今天之前我从没想过有这样的会面。原来我们还是那个曾经的少年！他喜欢我，我喜欢他。简单纯洁！不同的是他到了被世俗桎梏的年龄。而我决定打破这陈规！</p><p>初恋美好而单纯，希望我们每个人都能珍惜眼前人！不要因为年轻而错过彼此最美的年华！诺你一世刻骨铭心的爱恋，许你一次热泪盈眶的的重逢！生活就这么可怕，即使再相爱也抵不过现实的矛盾。他爱我所以拥抱，我爱他所以放手！如今我知道他过得好，便已不再牵挂！这便是我酸涩，苦楚，却幸福满满的初恋。相识于剑侠，却因现实无奈，有时候我多想现实也像剑侠的世界一般，这样我们便不会被迫分开了吧。</p><img src='/ossweb-img/1010_01.jpg'>"
    },
    {
        id: 1012,
        title: "《缘分真的是一种神奇的东西》",
        author: "300954336",
        server: "ios手Q 287服 沧笙放歌 ",
        liked: 0,
        vote: 61999,
        brief: "有时候缘分就这样悄悄来临，谁也不知道下一秒会遇见谁。",
        content: "<p>最初接触这个游戏是被一个朋友硬拉着陪她一起玩， 因为现实很忙的原因，刚开始没打算在游戏里花什么钱只是为了陪朋友娱乐一下。以前玩过不少游戏，虽然第一次玩，但混的还算不错，等级和实力也算是在前期能有一席之地。</p><p>有一天朋友不在线，我一个人刷完了所有任务以后百无聊赖的在看着游戏里世界频道这些花花草草聊天聊的好不热闹，正打算下游戏的时候，一个女孩子突然私聊我：你怎么这么笨，要先打XX怪才可以。我一脸愕然问她是不是发错人了，过了半天我等的都快睡着了她发过来一个小恶魔的表情说：不好意思啊兄弟伙，我在教朋友打副本发错了对象。这才想起来这是刚开区的时候为了拿成就随便加的妹子好友，也从来没说过什么话，有点哭笑不得的是她教朋友打副本的方法都是错误的，还一本正经的装作好像很懂的样子指挥人。看她说话的语气像是个川妹子，这倒让我有些好感，因为游戏里到处都是卖萌扮可爱的女生，我对没什么个性的女人一般都不太感冒，但是仅限于此，我只回了她三个字：傻孩子。</p><p>人们往往有时候猜得中开局，却猜不到结尾，就是这样的一次萍水相逢，只言片语，会突然勾起人莫名的好感，从我说了她傻孩子以后，她跟我争辩了半天才知道自己指挥错了仍然给了我一个大大的白眼后扬长而去。而我也只是微微一笑，没有多跟她说什么。但是从那以后，我偶尔在世界上说一句话，她都会冒出来接我的话，每次都是为了出来找我拌两句嘴，但只要有关系到我的面子或者利益的时候又会毫不犹豫的展现出来她火辣的性格站在我的角度“毫不讲理”的去攻击别人，就像一只小刺猬，哪怕别人只是跟我开玩笑而已。而我依然是奉行只要她出现我就闭嘴，她调戏我我就静音的原则，因为我从来没想过在游戏里谈论什么感情，也有闲心去经营所谓的游戏感情，一直觉得这不过是游戏里的一种促进消费的手段而已，怎么会有那么多的真感情。</p><p>但有时候缘分这个东西真的是来了你想挡都挡不住，虽然表面上我一如既往的被动和冷漠，但其实从第一次跟她的接触就产生了好感，虽然知道仅限于好感而已，还是慢慢习惯了每天上线看她在不在，习惯了每天在世界跟别人说话都会被她调戏，或者说不是习惯，而是慢慢变成了期待。</p><img src='/ossweb-img/1012_01.jpg'><p>只要她在就算我从来不主动找她说话心里也觉得很有乐趣一样。直到有一天刚上线，就看到她在彩聊上跟她朋友说她好像爱上了一个人。我知道这就是她主动的性格但却不是那种无脑的张扬，也正是我对她有好感的原因吧。刚开始我装作没看见的样子但她连着发了两三个那种暗示的彩聊以后我故意接了个彩聊问她爱上谁了，要不要我给你介绍。过了一两分钟她都没有说话，紧接我的屏幕上出现了一堆一堆的花：XX向你赠送99朵玫瑰并密聊对你说：我爱上你了！ XX向你赠送99朵玫瑰密聊你说：怎么办！ XX向你赠送99朵玫瑰密聊对你说：这是我第一次表白，我有点紧张！我的大脑瞬间有点短路，心里真的很有些感动，但我不想在游戏里谈论感情的想法并没有变过，因为我不想把游戏玩的太过复杂，那样会全身心的投入进去会很累，越是这样的好女孩子我越不想让她在我身上浪费时间。</p><p>所以我只是尴尬的回复了一个：咳。。。感情这种东西往往并不能靠理智去控制住，有时候越想控制，却越发的浓烈，时间会让这东西慢慢的发酵，蔓延。虽然表面上没有接受她的表白，但我们在一起的时间越来越多，从两个家族到一个家族，从两个队到一个队，从两个人上号到经常我帮她上号弄装备、家园，从游戏聊天到手机短信聊天，就在甚至我都习惯了这种两个人共同度过的游戏生活，我都觉得两个曾经形单影只的人已经变成了“我们”的时候。</p><p>有一天她却突然的消失了，那几天我仿佛失去了什么，仿佛整个人都被掏空，而唯一能做的就是等待那灰色的头像亮起，直到过了几天度日如年的生活，收到她的短信：几天不见了，老公你不想我吗？不知道是不是太过思念的缘故，本能的反应直接回电给她，心里有一万个为什么还没开口，电话的那头就说“我在你家这边的火车站”。那一刻我呆住了，只听到电话那头“喂.喂.你人呢，不来接我我走了” “喔，你等下我马上就到。”刚进火车站门口，我就看到一个熟悉的身影，那个让我魂牵梦绕的女孩，让我每天晚上闭上眼都要去幻想的女孩。与照片上很像，有着一双迷人的大眼睛，黑色的长发盖过肩膀.....</p><p>不知不觉我们已经在一起半年多了，我依然保持着在游戏里一样的小高冷，但对着她只能像一颗太阳一样温暖着她。我们有过小打小闹，但我们都有个共同点，喜欢承认错误，这次双十一偷偷帮她买了一个包包，到现在她还埋怨我这包有点小贵，哈哈 ?或许只要能让她开心 ?我都愿意去努力......</p><img src='/ossweb-img/1010_01.jpg'>"
    },
    {
        id: 1013,
        title: "《缘分真的是一种神奇的东西》",
        author: "300954336",
        server: "ios手Q 287服 沧笙放歌 ",
        liked: 0,
        vote: 61999,
        brief:"离开的人越来越多，留下来的人越来越重要。",
        content: "<p>2017年9月10日就这样很普通的一天，成了我在游戏里最开心的一天！什么是游戏伴侣？我是个萌新嘿嘿…</p>" +
        "　　<p>他，是第一家族领袖，不傲慢，不浮夸，不做作，很真实…</p>" +
        "　　<p>他，是我们区好多女孩子仰慕的男神，而我是最幸运的那一个，可能有人说他花心，比较浪，那是因为你们没有真真的去了解…</p>" +
        "　　<p>他，玩了4个区，告诉我:这是最后一个，陪你长白山…</p>" +
        "　　<p>2017年9月13日，全区第一个双人床，摆了love算是求婚成功啦（两个大和尚是不是很可爱呀）</p>" +
        "　　<p>2017年10月30日，我的生辰，太多惊喜！我们订婚啦！(可是月老走了)不管今后我们结局如何，必定现在的我们很开心，谁都无法决定命运的变换，珍惜现在剑侠的你给予我每天的快乐！</p>" +
        "　　<p>感谢游戏里所有的遇见，感谢一直陪我走的你们，离开的人越来越多，留下来的人越来越重要。</p>" +
        "　　<p>兰州-无锡1888公里，很幸运  遇见你！</p>" +
        "　　<p>感谢剑侠情缘</p>"
        + "<img src='/ossweb-img/1013_01.jpg'><img src='ossweb-img/1013_02.jpg'>"
    },
    {
        id: 1014,
        title: "《时光不老 我们不散》",
        author: "290462692",
        server: "iOS手Q 277服 浮萍追月",
        liked: 0,
        vote: 61999,
        brief: "能在茫茫人海中遇见你，是我最大的幸运。那一刻，我感觉我是最幸福的！也是最幸运的",
        content: "<p>微风拂面、细雨绵绵。</p><p>时光不老、我们不散。</p><p>无论现实还是虚拟，总会有那么一个适合你的人。现在没出现，也许只是在等待一个合适的时间。无论是真实生活还是游戏世界，那个人一旦出现，就会永远铭刻在你的心中，挥之不去。你我的相识，就像是一场巧合，又好似早已注定。很感谢，能在剑侠情缘中遇到你，从相识，到相知，再到相恋。对我来说，这是一段漫长的路程……</p><p>始终记得你我相识的那天，家族里喊人一条是我们首次说话，自打完一条以后，我们成为了好友，是否记还得我们第一次说的话？每天清任务的时候是我最期待的时间，我可以主动找你，对你说，小可爱要不要打一条，直到后来我们固定在一起。四月九号！对我来说，是一个值得纪念的日子。因为从那以后，我可以与你光明正大的在一起。我终于得偿所愿的跟你在游戏中处了cp，天知道这其中经历了些什么，你可还记得那个每天叫你很多次媳妇的笨蛋？通天、攻城、名将、华山……我们一起任务！一起升级！一起挂机……</p><p>都说人永远不会满足于现状！我想也正是因为如此，才会让我有机会见到真正的你吧？八月十六日，是我们见面的日子！我在火车站熙熙攘攘的人群中等待着你的出现，天知道那时的我有多紧张！见到你时才发现，你和我想象的真的不一样，至少，见到你之后，我已经不再觉得紧张了。能在茫茫人海中遇见你，是我最大的幸运。这是我心中唯一的想法，我们在这个城市挤地铁，坐出租，吃小吃……</p><p>那一刻，我感觉我是最幸福的！也是最幸运的！</p><img src='/ossweb-img/1014_01.jpg'>"
    },
    {
        id: 1015,
        title: "《摘掉单身汪名牌》",
        author: "614485027",
        server: "安卓手Q 586服 浮萍追月",
        liked: 0,
        vote: 61999,
        brief: "不断的补充着各种攻略，只为了……解答她的各种奇葩问题。",
        content:"<p>大家好，我是来自QQ586服的金乌刀法。我今年28岁，因为常年出差的缘故，经常奔波于烟台和青岛两地，路途中看看新闻，处理下工作，大部分时间实在无聊，于是我就打开了应用宝，一眼就相中了剑侠情缘，下载登陆建立角色，觉得体验很不错。就这样开启了我的剑侠情缘之旅，这并不是故事的关键，关键的是剑侠情缘摘掉了我单身汪的名牌，给了我幸福甜蜜，给我架起了通往真爱的桥梁！</p><p>动车上人很多，我专心玩游戏，并没有注意到附近的人，正玩得入神的时候，一个温柔娇小的声音在耳边说：“这是什么游戏呀，看着挺好玩的。” 抬头一看，原来是邻座的妹子，仔细一看她白净文雅，满脸透着一股女神的气派。我不淡定了，暂时停止游戏，专心和她谈话，交谈一会得知她是青岛人，来烟台找同学玩完，正赶回青岛，工作也是各地奔波，跟我差不多吧，不过都没超出山东省，而且我们的行业也是有极大的相似性，所以有很多的共同话题。聊了20分钟左右，她突然对我说，“我也要玩这个游戏，我看着挺好玩的，你可以带我一起玩么？” 我心里暗喜，外表故作淡定，然后我用随身携带的笔记本帮她安装了游戏，简单登陆注册，我们相互留了电话和微信，她还起了个和我差不多的名字。我叫金乌刀法，她叫金乌毒法。也算是一伙人了！她可是什么都不会呢，好像第一次玩游戏，我耐心详细地教给她，到下车前，她基本可以独立进行操作了，只是还需要一个对游戏活动的认知，这个可以慢慢来。到了车站，我们目的地不同，很快我们彼此暂时分开了，但游戏里在一起，发语音很方便，可以代替微信的。我们每天基本都是在一起玩游戏，一起交流。真的很开心！这就是我们的相遇，很意外，很美好！</p><p>其实我也是个新手，为了解答她的各种奇葩问题，我连续一个礼拜看攻略和各种问答，假装自己是老手......我也不知道这是哪里来的耐心和毅力，也许这就是爱？就这样我们认识了一个月多了，平时通过游戏聊天对彼此有了很多了解。我每次去青岛，都会提前约她出来，她也每次都准时赴约，面对面在一起吃大餐、喝啤酒，偶尔开开玩笑，吹个牛皮感觉彼此很开心很幸福很甜蜜。也许目前我们不能在现实中每天呆在一起，但是是剑侠情缘给了我们交流的乐园，除了睡觉和忙碌的工作时间，我们在游戏里是每时每刻不分开的！我们能彼此感受到甜蜜！我们真的很甜蜜，那种甜蜜我无法用文字表达，希望各位单身汪早日在剑侠情缘找到自己的真爱，到时候你就会懂的。</p><p>我们交往了有一段时间了，她觉得我是可托付的人，我也觉得她是我的真爱。在公元2017年11月11日光棍节前一天，我们正式确认了以结婚为目的的恋爱关系，我们是彼此的灵魂伴侣！现实中，我们不在一起的时候，剑侠情缘就是我们主要的交流地，根据地！我们很幸福，很甜蜜！万分感谢剑侠情缘手游！</p><p>发几张我们游戏里的合影，祝愿大家游戏开心，早日撕去单身汪名牌，祝愿剑侠情缘项目组所有工作人员工作顺利，生活幸福！</p><p>金乌刀法和金乌毒法也希望得到所有人的祝福，我们的目标之一，过年前见双方父母，下一步就是明年10月结婚！到时候再来分享我们的甜蜜给各位单身汪。</p><img src='ossweb-img/1015_01.jpg'><p>请大家祝福我们两个吧！谢谢！</p>"
    },
    {
        id: 1016,
        title: "《君生我未生 我生君已老》",
        author: "笔墨解温酒",
        server: "安卓微信 474服 洞庭湖畔",
        liked: 0,
        vote: 61999,
        brief: "三封信：第一封，甜蜜；第二封、无奈；第三封、苦涩。",
        content:"<p>致小若若：<br>小若，这是我写给你的第三封信了，说实话，不确定以后还会不会或者再有心力给你写电子信了，好像故事已快完，人也快散~<br>三封信：第一封，甜蜜，第二封、无奈，第三封、苦涩。<br>简单算下来，从游戏开始，我们认识也有四个月了，四个月我们一起走来。从普通玩家，到那时超级活跃的我把你发现，无意中的组队，看着那时并不起眼而又没有很活跃的你，我就当一个新来家族的小玩家，至以职业性的问候、唠嗑。<br>刚开区，那时的我因为跟花花闹了一段笑话，本就只打算玩两天的我，算是侠义的愧疚，加上刚好有时间，决定在家族尽最大努力，一改作风做个超级活跃玩家，每一位只要来家族的成员，都会问候、欢迎，只要进家族了，基本上都有印象，差不多除了睡觉都在线。<br>我并不是个喜欢私聊的人，特别是游戏，觉得没必要，一切都该坦坦荡荡（除却爱情私下甜蜜以外或者私事处理），每次聊天前，都会注意哪些人在线，在聊天的时候就会顺带上谁的名字。<br>而你，就是在这样的情况下，与我交集。你是在游戏开区一星期左右来的情义，那时的情义并不多大的家族，只是不小，而你也只是一个小不起眼的平民玩家，甚至还是一个小不起眼家族的领袖，带着自己的几个小兵，其中还包括自己的小号，在这边江湖游荡。那天，你被扛把子给拐过来，那时的你还叫若隐若现，当时叫起来总觉得很绕口的名字，可能也因此，之后一直喊你小若若。那时，你是丐帮，我也是丐帮。我想，不是缘分，也不会让两个本就漂泊的心能有碰头的那一天。还记得，第一次与你有谈话是因为说到健身减肥问题问题，那时7月28日，聊了些，加了微信，你的头像一直是（不瘦二十斤，不换头像）。第一次看到有点吃惊，一位男士用这个头像，后来你说，二十斤其实是二十公斤。</p><p>若：有一天上称，吓到了，感觉自己需要减肥了，就练了，再说了，年纪大了，还太胖，会没小姑娘喜欢我的，哈哈。<br>曲：嗯，有道理，现在小姑娘都是外貌协会，你真有毅力。（那时不熟，只知道夸你了）<br>若：想想减肥付出的，就不敢乱吃了。<br>曲：我跑1公里就估计会死在起跑线。。。。。。<br>若：女孩子不急的，怎么都有人来娶，男孩子要想娶心仪的，瘦下来是第一步。。<br>曲：额。。其实吧，我曾鼓起勇气办了健身卡的，没多久，健身房倒闭了。。。。就。。没了。<br>若：对于你减肥，得请私教，能更有效。。<br>曲：请不起。。。<br>若：那你就有兴趣去的时候只能问我了，免费私教，义务工，献爱心（哈哈哈哈哈，偷笑）<br>曲：多谢义工、多谢爱心、多谢小姐姐。</p><p>之后好像并没把你这号玩家放在心上，对于我来说，游戏里男玩家，能聊一次，不见得能聊第二次，也就再没睬你。第二天，你问我，你的一条龙有队伍没有。</p><p>曲：我不组固定队。</p><p>但是的我，游戏初衷本就是为了情绪的调整，只想随便简单玩下游戏，不限游戏时间，不组固定队，一切都肆意而为，再退游的不丝毫拖泥带水。当时闲，时间多，经常熬夜挂游戏，失眠严重，没事就挂着。</p><p>若：哇，你才起床啊！<br>曲：差不多吧，早上醒忙了会又继续睡到现在了，中途盟主都是迷糊摸的。<br>若：我任务没做，晚上一起。<br>曲：我不组固定啊，觉得麻烦<br>若：不固定啊，今天一起刷，我没找到人任务<br>曲：行吧，那一起（不知道真的假的，刚开始找人任务还是很容易的吧）</p><p>之后就是平淡一起组队玩着，只要上线，你都会组我，拉着我一起活动、任务。可能是看我可怜，像一只孤魂野鬼吧。有一天，你说，你能不能给那个糖糖介绍一个情缘。</p><p>曲：啊？为啥？<br>若：很讨厌她声音，并且总缠着我~<br>但是很诧异你怎么会找我，过两天问你，还缠着你吗<br>若：额。。。没了，她说我送别人花，就闪了，哈哈哈哈哈哈哈哈<br>曲：哦哦，哈哈，额你送谁啊！<br>若：你啊。。。。。<br>若：你没看到？<br>曲：啊？你什么时候送花我了，额，不知道<br>若：汗，。。。。。<br>曲：额，没看到，挂着不在线吧，不过也好，帮你把她打发了，哈哈，其实这样女孩子啊，你消极处理也没关系的，反正都没好感<br>若：其实她家族语音还好的，但是私聊我的，真受不了，你听你会疯。。。<br>曲：哈哈哈哈，可怜小弱弱，心疼3秒。</p><p>那时候，我牙疼的厉害，话都说的困难，你要我吃药，怕吃药的我坚决不肯吃。</p><p>曲：咦，你怎么会来剑侠<br>若：有天无聊，微信随便找看看，就发现了，职业多，就玩了。还建了个家族，叫，随便玩玩<br>曲：额？我们曲不就有个叫随便玩玩家族么<br>若：额。。。。就我的<br>曲：你大爷<br>若：额你以前玩过这游戏了啊<br>曲：额。。。玩了的，主要都是酱油吧<br>若：酱油一曲，哈哈，那你这酱油打的厉害了，打架2小时</p><p>那时候，我跟岁月友情家族有仇，经常动不动就跟小桃酥一起去跟他们那几个打架清挂机，但是我从不愿意叫家族得人帮忙，不管他们来多少人，大不了死了再来。后来你说要我带着你一起去，我说，不想带坏你。那时的我们还没真的成固定队，我还不愿意，给你发信息：各自不羁绊，是最好的守候。微信最初并不会很积极的去回复你。白天，跟朋友们忙完了，看手机，才会去回复，所以经常会收到你在微信喊我失踪的信息。慢慢的，我们开始互相提醒游戏活动，酱油王的我经常被你的喊着上线活动，你是一个话痨，跟谁都能说上那种，而真实的我，并不一个多么健谈的人。你会给我分享你听的好听的歌，我看到不错的微博，也会与你分享。</p><p>若：曲曲，今天一天不一起了，今天时间不稳我。（你是一个说话语病特别多的人,就如同你说慢慢听多了你就会习惯了）。<br>曲：嗯出于情义呢，我应该不管怎样都得等等你是吧，哈哈，但是我的时间也不定，那就算了吧！<br>若：你这个没良心的（那时，心里无你，何来良心）<br>曲：我没良心！哈哈</p><p>那天你突然跟我说，改个名字，现在这个太衰了！在游戏里黑的不能再黑！‘秘籍洗了那么多本还是6的，气炸了！’</p><p>若：我要改个红颜祸水，哈哈<br>曲：额。。我帮你想个，小弱弱怎样，带感吧。要不别改了，再记一遍名字，多麻烦。</p><p>后来，我不上心，没能给你有时间想个名字，后来是小桃酥想的，我也很喜欢。你经常喜欢说要做我的打手，小跟屁虫。你算是骨灰级游戏玩家了，玩了那么多游戏，而我是游戏小白。所以到后来，都变成我跟着你玩。</p><p>若：这把年纪了，经历的太多了，故事多。<br>曲：我没故事，只有剑侠200瓶女儿红，你怎么看<br>若：你有酒，我有故事，你敢喝吗<br>曲：额。。。我看你喝，酒钱得算<br>若：。。。。。</p><p>你更喜欢队伍或者私聊，而我更喜欢家族好友聊，你经常听我聊天，不说话。我想，在意一个人的时候，就是那样，听着声音，就会安心。</p><p>曲：小若若，你多大啊<br>若：额。。。。32了<br>曲：额，跟预想差不多，85的，笑声猥琐度32岁，哈哈<br>若：额，你呢，很小吧<br>曲：还好，24。</p><p>关系慢慢变好，话题也越来越多，因为我失眠，你就每天陪我聊天，陪到我睡着，甚至养成我一定要听到你唠嗑两句才能安心入睡的习惯，你尽着最大努力去让我尽量改善睡眠。有一周，牙疼的厉害，说话都困难，也是你陪我度过，劝吃药少不了。好像认识你最初的时间都是出于身体糟糕状态，因为有你，都开始慢慢变好。从聊工作到生活、从生活到游戏，再到家族管理，总感觉会有说不完的话，甚至让小套套觉得我们两个神经病。不是跟谁都会像这样的吧，近乎疯狂的聊天，可能更多是情绪使然。</p><p>若：昨晚你让我这个老头熬死了，不行，今天我得熬着你<br>曲：额？哈哈 ，那我是活该<br>若：额。。好吧，还是不要了，我不忍心，你难得好好睡<br>若：曲曲，我想听你讲故事<br>曲：毛线故事，多大了，还听故事，有病啊<br>若：你有药吗<br>曲：没有~。。。。。<br>若：那你晚上讲个故事我听呗<br>曲：给我理由<br>若：额，，你说话好听。。。。。。<br>曲：额，，喉咙不舒服，要感冒了好像、</p><p>睡得完了，醒来都会听到你的信息喊着小曲曲，暖暖柔柔的声音，宠溺死人那个时候，你开始冲战力，不断砸钱，又开始骨灰级游戏玩家作风，让我哭笑不得。</p><p>若：曲曲，起床没有<br>曲：嗯，今天7点就起了<br>若：额，起那么早干嘛，去偷单车啊<br>若：来，今天干嘛了，给政府汇报工作<br>若：曲曲，我酒醉了，你不照顾一下我吗<br>曲：额，那早点休息<br>若：。。。。。额，好伤心，曲曲，你不想我的话，我就删号了，小曲曲，永别了<br>曲：TMD你有病，快睡<br>若：不睡不睡，就要跟你聊天，你想不想我<br>曲：干嘛想你，，，，，（结果我睡着了）<br>你抓狂中。。。。</p><p>很巧的是，每次游戏你送花我，我都刚好下线，没看到，每次你在唱歌，我也凑巧没听个完整，你唱歌很好听，很喜欢你给我唱薛之谦的歌，还有我喜欢的《一次就好》。</p><p>若：曲曲，<br>曲：嗯？<br>若：你是一个暴力的女子，我是一个温柔的小侠<br>曲：少来恶心我</p><p>最开始的我，一切都无心，在游戏里还是跟你都是肆意而为，也可能都没放心上，不过只是聊得来的朋友，慢慢的，情绪却在无形中发酵。</p><p>发烧中~<br>曲：小若，我突然想找个男朋友了，该走来的，终归要出来<br>若：看这里<br>曲：啊？看什么？你要给我介绍？<br>若：你脑子是不是被烧坏了，我把我介绍给你。。。<br>曲：要不我就随便谈个恋爱吧，不要那么认真了<br>若：那我也随便谈个吧！</p><p>这是个秘密，也许你不懂，因为你是傻子，这是个2傻子，有一天你会发现，这个单身得人，爱上了你你不懂，这个东西，就是一瞬间，没有甜言蜜语，没有朝夕相处，甚至从未谋面，却悄悄住进了心里这就是你不理解的爱，所以，请珍惜身边的二傻子</p><p>若：上天注定你是我的。。。、<br>曲：。。。。。。真要被我坑？<br>若：来吧，不怕<br>曲：可以反悔吗？<br>若：不可以，还耍起赖了</p><p>写到这里，，感觉太多，已经回忆不下去了。曲曲，我就是你的小跟班，我是你的打手，你开心就好，曲曲，你好傻，就这样在你的关心与爱护中，我一点点沉淀，陷进去。彼此分享着对方的生活，只要你找不到我，就会喊，失踪的曲曲。每次看到，都觉得很温暖，有一个人一直牵挂着。</p><p>恰逢七夕，我说，我陪你过七夕吧。<br>若：真的？<br>曲：当然</P><p>敢说敢做的我当晚就买了车票，因为票的问题，推迟了一天，但还是见到了你。10 小时车程，都是你的牵挂，到了车站，看到捧着一大束巧克力色小玫瑰的你，真的很开心。那个地方很美，天空很漂亮，我喜欢那里的空气，还有你带我走过的路，越过的山峰，穿过的云海，一切的一切，我都非常喜欢，甚至流连忘返。你是一个很会招待人的人，在你那里，我的咳嗽也终于走上了终点。最让我感动的是，我总爱忘记喝水，不爱喝水，但是喝水好，你总会提醒。以后，我也一定要找一个能提醒我喝水的人！一起散步、一起喝酒、一起游戏，甚至各自玩各自的，都那么自然而又舒服。感谢时光，赠与我那些，你给的美好。</p><p>有一天晚上，躺在床上，我突然想给你个身份，一直以来，因为我的关系，都没公开情缘关系，那晚，我找到玩的最好的几位小伙伴，设计了一条答题做任务求婚活动，花了我们很多很多精力跟元宝去刷世界与彩聊。将攒了几个星期的元宝都用在这场求婚上面，甚至从丐帮专职为五毒，最后那一刻，你见到的就是在你家家园，已成女职着红妆的我，不知道那刻的你是否惊喜。我只是，想要给你好的！用心了，就是对你最好的回报。我们的求婚，轰动了整个区，我们的婚礼，更是刷爆了整个服务区，大家都说，那是我们区最热闹的一次婚礼。虽然你说要攒元宝给我豪华的，但是，真没必要，升战力多好，那样的婚礼，已经足够表达我们的心意。</p><p>婚书：<br>曲：遇见你，是我的幸事，走下去，是我们的幸福<br>若：娶到你，足矣</p><p>你的家园都是我布置的，其实我很懒，一直都不愿意布置，但是你偏偏想让我动起来，一定要是我亲手布置的，每次你都会把你你打好的东西随意往家里一扔，然后等我有空的时候就去摆。出了好看的家具，你也会及时去打造，告诉我，跟我分享。我们也会经常聊游戏，这个家族怎么管理，我们要怎么玩，特别是我转了五毒，最开始完全不知道怎么操作，也是在你的鼓励下，一步步去学，可能还是那么手残。我每次上线，你都会叫我，一起挂机，一起活动，一起副本，一起任务~点点滴滴，都串在这些时光轴里，也串在我的心上。</p><p>后来我工作了，开始忙碌起来，游戏时间就开始少了很多，你来找我，每天等着我回家，只要忙完，我都会最快回家见你，地铁站出口等我的声音，是我觉得最温暖的风景线。为你，我总会想抽空做饭你吃，当你赞赏我做的好吃的排骨炖土豆，真的很幸福，最大的缺憾，也是我太忙，没能带你在这繁华都市走一走，看一看。就这样，我们小甜蜜的过着！我以为我们还可以走很远很远，我们也想过未来，可是现实还是给了我们重重的一击。</p><p>那晚，你心烦，与家里吵架了，到很晚很晚，甚至我都没等到你的电话。你被家里逼婚了，来势凶猛，甚至连你也无能为力招架不住。不管是孝道，还是现实情况，都让你不得不去接受家里的安排，而我却只能心痛的接受这一切的突变，措手不及，痛彻心扉，甚至让我情绪一度崩溃。</p><p>在我们面前，我们只有一条路，你去接受家里的安排，而我接受你的决定。你说，万一我真结婚了，我不喜欢是突然告诉你，那样你会招架不住。不如就现在放开些手，淡下来，这样对你也好~我只能默默承受，什么也做不了。</p><p>亲爱的，我说了不会再爱你了，但是这个过程真的好难好难，我该如何去度过~结局已定，再陷只是更深的伤害。不管怎样，我们都得感谢这份缘分，那份美好旧时光。君生我未生，我生君已老，宁做长城女，不做负心人。</p><p>用言语结束期待，<br>否认曾最好的安排，<br>如果可以，<br>是否还要重来，<br>格桑花下的青睐，<br>腐烂程心底的阴霾，<br>未来日子还在，<br>好坏已经无碍，<br>低语轻诉的信任，<br>亦不再是坚持的所在。<br>——一曲解酒醉</p><img src='/ossweb-img/1016_01.jpg'><p>我做不到祝福你，你说过，不会将就~而我最多祝福你，就是将就！未来日子还要走，我要做的也再只能是默默走过这小段路~真写不下去了~！就这样吧~!</p><br>                                                                 -----曲曲"
    },
    {
        id: 1017,
        title: "《缘，妙不可言》",
        author: "·梦然",
        server: "iOS微信 392服 ",
        liked: 0,
        vote: 61999,
        brief: "同年同月同日生注定我们在爱情这条荆棘满布的道路上相遇。",
        content:"<p>故事要从微信213服开始说起！“陌浩然”这个名字对我来说牵动了我整个2017年，无意间挂机组队的一个大男孩，一说话就能听出来一嘴京片子味儿。由于我是北京人，当时在我们服没有几个北京的，所以让我倍感亲切！我着急找个师傅，他第一天认识我的时候就努力升级，一天之内把所有经验十倍全都领了，长了一亿多的经验，也是难为他了！！</p><img src='/ossweb-img/1017_01.jpg'><p>这是213服结情缘的那天</p><p>拜师以后每天都在一起做任务，我就开始各种调戏师傅~直到有一天，我们聊到谁的年龄大就听谁话的问题上，尴尬了~我和他居然是同年同月同日生！因为这份巧合，我们俩人很快就见面了！开始我们一次次的约会~剑侠情缘让我捡到了一个大暖男 </p><img src='/ossweb-img/1017_02.jpg'><img src='/ossweb-img/1017_03.jpg'><p>约会自拍</p><p>后面发展就更快啦~一年的磨合期，我们现在已经开始谈婚论嫁了，马上就开始幸福的小日子啦。但是不能忘了剑侠这个游戏啊~392服开了以后我们又重新回到了游戏里，续写情缘！</p><img src='/ossweb-img/1017_04.jpg'><p>总之一句感谢~感谢剑侠情缘所有工作人员，感谢我家宝宝的疼爱。缘，妙不可言。</p>"
    },
    {
        id: 1018,
        title: "《超越1500公里的”高冷“恋》",
        author: "丿芒果不氓灬",
        server: "iOS手Q 184服 洞仙歌",
        liked: 0,
        vote: 61999,
        brief: "Life is a mystery，我在这个谜中找到了你。",
        content:"<p>和我的小祖宗在一起陪伴了113天了，时间不算太长，但彼此的感情非常深。第一次对彼此有印象的时候是合区，我们两个的名字里面都待带着“高冷”，当时两个人都有各自的CP，就简单说了几句话，并没有想到之后会发生这么多美好的故事。之后她来到了我的家族，过了一段时间，我们各自的CP都分开了，她游戏中的好朋友也因为自己的事情半退游陪不了她，在她心情低沉的时候，我带着她组了一条的固定队，在她卖掉家园打装备之后我把她领进了我的家园。每一天我们都在微信上说说笑笑，讲述着彼此的故事，慢慢了解对方，慢慢也离不开对方，于是开始了一场相距1500公里的异地恋。</p><p>今年的十一，我来到了她的身边，她带着我逛遍了南昌的美景，吃遍了南昌的美食。这个月她也来到我的身边陪伴了几天，我也挺后悔没能让她玩得开心，陪在她身边的每一刻都很珍惜。异地很苦，但我们有信心熬过异地这两年，熬过便是更好的未来。</p><img src='/ossweb-img/1018_01.jpg'><p>我的小公举、小祖宗、小宝宝，我爱你！Life is a mystery，也祝福看到的每一个人都会有美好的爱情，遇到那个陪伴一生的人！</p>"
    },
    {
        id: 1019,
        title: "《段先生，余生请多多指教》",
        author: "涂山苏苏",
        server: "安卓手Q 602服",
        liked: 0,
        vote: 61999,
        brief: "愿我俩余生彼此指教，始于感觉，陷于长相，忠于人品。",
        content:"<p>与段先生初次相遇是在家族语音，家族人都在打趣我，说我是他们的情缘缘。段先生就添加我为好友私聊我问我，有没有情缘缘，要不要做他的情缘缘。当时以为段先生的名字，跟别人情侣名字，以为他在开玩笑，给我发了个月老的坐标，我就玩笑似的过去了 。然后段先生给我解释了他的名字大半天，我就觉得这个大男生怎么这么可爱啊。</p><p>然后就想要跟他聊天，聊了几天以后发现好喜欢段先生给我的感觉，让我忍不住的跟他更深一层，然后我就要了段先生的扣扣号，但是开始的时候，段先生觉得游戏是游戏，也并没有在现实跟我聊太多。但是我特别喜欢段先生给我的感觉，我就想要发展的多，就一直缠着段先生跟我聊天，这样说起来，我俩能发展到现在。</p><p>前期我起了很大的作用哦，然后我麻烦了两个朋友，帮我跟他要电话，这个傻子没想到防备心这么强，不给他俩，然后还来跟我说，他们要我电话，你说我给不给，当然我就以为我是不是被拆穿了，挺尴尬的。后来我发现这个傻子并没有，然后我就哄着他说给了吧，然后就顺利的拿到了段先生的电话，随着时间的增长，我对段先生的喜欢越来越深。我就每天就想缠着他，陪着他，每天都煲电话粥。我亲爱的段先生也终于有了回应，一点点的把心交给我，以前的小隐瞒也被他说开了。我就很开心的，我已经能看到我和段先生的未来了。</p><img src='/ossweb-img/1019_01.jpg'><p>现在呢，跟段先生约定明年三月份奔现，非常期待那天的到来，希望我俩就是彼此找的那个人，最后想跟段先生说，我情话不会说，但是我对你的情是比金子还真，愿我俩余生彼此指教，始于感觉，陷于长相，忠于人品。</p>"
    },
    {
        id: 1020,
        title: "《任性的陪在她的身边》",
        author: "90195839",
        server: "iOS手Q 84服 ",
        liked: 0,
        vote: 61999,
        brief: "因吵架，放下一切奔向她。因任性，我来到了她的身边",
        content:"<p>玩剑侠一年半了，最大的收获就是她了，虽然中途弃坑，但是现在又在玩。今年的二月份玩剑侠，在皇陵里面一起认识的，后来一直聊，到了四月21号我们开始了，一直游戏，微信聊天，吵吵闹闹，现在想起来感觉很温馨。</p><p>那次因为吵架厉害，要跟我闹分手，很难过，因为我们一直没见过面。我记得那天上夜班，晚上十一点多，我立马跟领导请假，买了机票。她家是黑龙江的，第二天早上五点出发，到了晚上八点多才见到她。很激动，终于在一起了！但是没多久，我就要回去了，因为这找她很仓促，什么都没有安排好，到了离别的时候，她哭的稀里哗啦的，我也哭了。</p><p>我机票买了，去哈尔滨的车票也买了，我也上车了，但是上了车之后，眼泪一直没停过，很舍不得，大巴车刚出城市，到了一个加油站，我就直接下车了，我要去找她，因为我知道我这次走了，可能就是我们最后一次见面了。我下车了立马给她打电话，说你在你家楼下等我，我马上到。</p><p>很开心，很开心，又可以在一起了，后来我们感情稳定了，我就在西安等她，一直等，但是没等到她来，可能是年轻任性，我把工作辞了，又去找她，然后和她在一起生活，一直到现在我们还在一起。她没去找我，因为她是单亲家庭，她妈妈不同意，所以一直拖着，我相信我会攻克丈母娘的，而且我很爱她！</p><img src='/ossweb-img/1020_01.jpg'>"
    },
    {
        id: 1021,
        title: "《剑侠若梦，缱绻情深》",
        author: "520101981",
        server: "安卓微信 496服 诉衷情近",
        liked: 0,
        vote: 61999,
        brief: "剑侠若梦，临安城里不见不散；缱绻情深，相思相守不负不忘。",
        content:"<p>《缘起》<br>停于做观枫林晚，霜叶红于二月花<br>古战场的风景一如既往，一片一片灿烂燃烧着的枫树林，从远处望，犹如一座火焰山。我们的相遇就在这里，火红火红的枫叶，逐渐萧疏，漂落在你我的身旁。还记得那天，你对我说：“嫚儿，与我携手共揽长白山如何？”。嫚儿夺过皇甫飞星手中的锤子，走向崖边，含笑看着他道：“长白山有何好？还不如药王谷！曾经沧海难为水，除却巫山不是云！”说完，便驾马远行了。皇甫飞星看着嫚儿远行的背影，低声说道：“我等你”。说完，转过身，走出了古战场。</p><p>《情深》<br>第二天，我们就刷起了99玫瑰和草，那时我们不在一个家族，说是你家族要高战才能进，我只是小小的一个凌云战力又低，没放我进弑血傲天，因为要刷亲密度，待我升了潜龙时， 勉强可以进家族。第二天，又合家族了，进了新家族，族长的Cp以为我是小号就把我踢了，为此我生气了，因为那天刚好攻城，这游戏就这样，退了次家族再进，再踢就要24小时后才能进家族。所以我把族长的Cp说了一顿。过了几天就一直在同个家族！说起我的名字，这是系统给的，突然发现我们的名字印着一束花，嫚飞星（满天星）。<br>花语：我爱你，胜过爱爱情，更胜过爱自己。<r>就好比我的心等待着你，为我填满！所以当我们60级的时候打华山战队用的就是满天飞星，感觉是不是有点华丽啊！我们之间发生了好多好多的故事！</p><p>《奔现》<br>游戏里有真有假，我与他是真还是假呢？我们相识三个月，平平淡淡，却也不失浪漫。我们之间没有争吵，因为了解，惺惺相惜。我们没秀恩爱，看多了离离散散，所以更珍惜。就在几天前，飞星问我：“我们奔现如何？”我说”你是要长白还是和我回药王？你在那我就在那，飞星。”“真的？那跟我走吧，来浙江奔现。”有点晕乎乎的，我就这么把他 拐回家了。</p><p>剑侠若梦，临安城里不见不散；<br>缱绻情深，相思相守不负不忘</p><img src='/ossweb-img/1221_01.jpg'>"
    },
    {
        id: 1022,
        title: "《冬天最温暖的温度》",
        author: "清歌冷婳·",
        server: "安卓手Q 385服 拜星月",
        liked: 0,
        vote: 61999,
        brief: "他的手是我在这个冬天里感受过最温暖的温度。从游戏到现实，真的很神奇很美妙。",
        content:"<p>相识在一城，我还是一个潜龙小翠烟的时候，他已经是家族里强者之列的小唐门了。尝试着，玩闹着，我们成为了师徒。我不常在家族活跃，却总是在密聊频道里尽情的开他玩笑。从一开始的冷漠爱理不理到现在暖心关怀，他变了好多的。每次因为家族因为剑侠难过的时候，他都耐心的安慰我，陪我玩到很晚很晚。</p><p>后来他突然表白，稀里糊涂的就网恋了，直到上个星期，他从千里而来，坐了一整天的车，从成都带着送我的羽毛耳环穿着两半袖来到了零下五度的山西。就在见面的两分钟前，我的闺蜜和他的舍友们都还告诉我们小心点，万一是骗子呢。</p><p>见面的那一刻，一切都不一样了，彼此会心的笑容已经充分表明了信任。他的手是我在这个冬天里感受过最温暖的温度。从游戏到现实，真的很神奇很美妙。</p><img src='/ossweb-img/1222_01.jpg'><img src='/ossweb-img/1222_02.jpg'>"
    },
    {
        id: 1023,
        title: "《心若近，距离再远又何妨？》",
        author: "***",
        server: "***",
        liked: 0,
        vote: 61999,
        brief: "心若很近，距离再远又何妨？感谢他能出现在她的世界里。",
        content:"<p>那还是一个昆仑很弱的版本，几乎所有人都转了丐帮和五毒。暗暗告诉自己坚持玩昆仑，可是像她那么喜欢打架的人，终究是没能忍受冲进人群还没放出技能就死去的狼狈。终于，在一次城战之后她决定转职业。</p><p>是加入五毒的第二天，她在家族里面询问关于五毒需要的装备属性问题，等了许久都没有人回答。她暗自苦恼时，一个翠烟发来了私聊解答她的困惑，自此，便加了好友。没有热络的聊天，那个翠烟静静地待在她的好友列表。她很喜欢翠烟的名字，莺歌。她记得最喜欢的一本小说里那个主角就是这个名字</p><p>在某天晚上，她一边无聊地挂机砍着野怪，看见好友提示“莺歌”上线，没多久却收到邮件提示您的好友“莺歌”改名了。</p><p>她有些恼，毕竟这个名字自己是真的很喜欢啊。最终没能忍住疑惑，私聊发去询问，之后便聊了起来。那天晚上她才得知，翠烟是个男玩家，平时工作很忙，玩的时间也少，名字经常改，游戏里朋友也不多。那晚，他应酬喝多了，两人却不知道闲聊了些什么直到凌晨2点。但她却清楚地记得翠烟下线时候说的那句：“晚安，好朋友。”</p><p>那天之后，仍然是百无聊赖的日子，偶尔两个人会在襄阳遇见，却仿佛约好了一般没有驻足停留过。家族和世界频道每天都飘来找CP的字眼，她却丝毫不为所动。她一直觉得游戏世界和现实世界是没有什么不同的，至少，孤独是相同的吧。只是，脑海偶尔会闪过和翠烟聊天的那个晚上。</p><p>她和姐妹约好去旅游，那段时间上游戏的时间特别少。某天晚上，她上线在家族基地打坐，她看见翠烟走过来在她旁边坐了下来，紧接着发来了私聊：“你，有CP吗？”</p><p>不知道为什么，她的心突然一跳，好像是意识里期待了许久一般的询问，但，摩羯座表面风平浪静心中万马奔腾的形容在她身上得到了很好的体现。</p><p>她慢悠悠地回：“没有。”</p><p>翠烟问：“那你愿意做我的CP吗？”</p><p>她在短暂地发愣后，认真地回道：“我玩这个游戏一直不找CP的原因是，我的感情一旦付出就是一心一意，而很多人现实搂着自己的对象叫着游戏CP老公老婆，这对于我来说太过讽刺，无法接受。”</p><p>他隔了许久之后说到：“我没有结婚，也没有女朋友，我也不能接受现实有对象游戏还找CP。其实从那天晚上我们聊过之后我就想找你做CP了，我这个人很少和人能聊这么久，我觉得我们是有缘的。不过担心怕吓到你，我考虑了很久，最近见你很少上，我害怕你会弃坑，所以今天来找了你。其实每次你上线我都会远程观战你在哪里，但不好意思去主动找你。”</p><p>那个时候，她觉得眼前好像有烟花炸开了，心脏的位置变得特别柔软，屏幕这头的她，打开了酒店的门，闻着窗外飘来青草的香味，此起彼伏的蛙鸣，夕阳还没有落下的余晖，她想，她可能喜欢上了一个人。</p><p>结果？她当然答应了呀，毕竟在她心窝深处，她一直期待着那个“莺歌”啊。</p><p>他工作很忙，能够陪伴她的时间真的很少，甚至挂机和一条都没有办法一起做。他担心不能一直陪她，也害怕她胡思乱想。他从来不承诺她什么，却借着一次公司的出差，他申请到她的城市出差。</p><p>一天午后她正在午休，接到他的电话，他轻描淡写地道：“晚上有空出来吃个饭吗？我在A市出差。”她暗自咬牙为什么今天没有化妆，沉默的片刻他以为她不愿意，接着道：“你要是没有时间也没关系，可以改天。”她轻笑出声，应了下来。</p><p>她还记得第一次见他的模样，她站在广场等他的时候风有些大，忍不住裹紧衣服的片刻，肩上传来轻拍，她转过身印入眼的是不符合他年纪的娃娃脸。他连连道歉，因为工作的事情耽误太久所以迟到。她看着他身后，广场的灯将两人的影子拉得很长，尽管极力掩饰，他吞咽口水的神情还是泄露了他的紧张。巧的是，好像一切都那么符合时宜，不知道从哪里响起来她很喜欢的一首歌《唯有你》。</p><p>她上前挽起他的手，说道：“走，带你去吃鱼。”</p>直到现在她还会拿第一次见到他羞涩的样子取笑他，他也只是淡淡地笑着。他特别的温柔，只有她懂，她的执拗和乖张，他也极尽包容。他们从来不谈以后，不说将来，两个人默契地享受着现状。细水长流才是爱情从始至终的模样吧，她想。<p></p><p>在这个昆仑最强势的版本，他们不随大流，她转了藏剑，他转了桃花，在忘忧谷有一株赤心花的地方，她和他安静地等待着长白山的到来。</p><p>心若很近，距离再远又何妨？感谢他能出现在她的世界里。</p><img src='/ossweb-img/1223_01.jpg'>"
    },
    {
        id: 1024,
        title: "《未来终归会变得很好》",
        author: "涂山琉璃仙",
        server: "iOS手Q 91服 千寻塔",
        liked: 0,
        vote: 61999,
        brief: "相见容易相守却难，还是要努力和珍惜才是",
        content:"<p>剑侠情缘算是我第一次真正意义上玩的手游，其他游戏也玩过，但都是不到一个小时就删掉了，只有这个游戏被我坚持了下来，而且没想到的是，这一玩就是一年。嗯，我一定是个长情的人。</p><p>刚进游戏的时候我玩的几乎就是一个单机，不大喜欢在一群陌生人里说话，也不大好意思发语音，再加上名字起得有点霸气，玩的角色又是天忍这个几乎都是男生玩的门派，理所当然被当成了一个害羞的宅男。这些最开始的时候，迟钝如我，是不知道的，只是后来有一天家族的拍卖行里有牌子，我想要拍，但当时大家的战力相差都不大，正是牌子稀缺的时候，为了保证家族中人的利益，牌子是由族长来分配的，而这一次的令牌之争也让我和他相识，并且算是真正融入到了这个游戏里。</p><p>当时有一共有三个令牌，家族里有两个人都是只差一个就可以升头衔，也就优先给了他俩，剩下一个族长分给了另一个姑娘，理由是：“女士优先，紧着姑娘来。”看着族长在血盟里的解释，我才知道自己在他们眼里就是一个汉字，真的是有些欲哭无泪，于是就发了私聊给族长，当时想的是，牌子可以不要，性别不能丢。当然，在家族频道里发语音这个事情，那时候我还有点害羞的。</p><p>“哎呀，原来你是姑娘啊！”族长表示了一下惊讶，“那啥，不好意思啊，要不等到晚上出牌子了优先给你？”</p><p>“你说的啊，别反悔，”</p><p>“不反悔不反悔，主要我刚刚都已经答应那个姑娘了，这时候反悔有点儿不大合适，对不住对不住。”</p><p>这是族长当时给我的解释，本来也不是特别急的事情，也就同意了，也就是从那时候起，族长开始知道我是一个比较害羞的萌新妹子，对我照顾比较多，一般有什么活动或者副本什么的都会问一下我有没有队伍，有时候是他带我，有时候是给我找好队伍让我进去。渐渐地，对于陌生人的羞涩和不自在消失殆尽，满眼都是熟人的感觉还真不错，然后我就在家族里发了第一条语音消息，之后便是一发不可收拾，以至于最后变成了现在的话痨……</p><p>也正是因为有了族长的关心，我的游戏生涯才变得丰富起来，不然的话很可能就跟我玩的前几个游戏一样，没过多久就会被我删掉。</p><p>后来熟悉起来之后，我才知道族长是一个医生，没有手术的时候就会比较闲所以才会有那么多时间玩游戏。</p><p>后来的一天，他忽然告诉我说要来郑州的医院交流学习，当时的我很是兴奋，扬言说要给他接风洗尘。终于到了他来的日子，然后，我光荣地感冒了……当我把自己裹得厚厚的站在一群穿着短袖短裤的接人大军里时，我想的是，这得多醒目……都不需要举牌子了……果然一出车站他就看到了我，直直向我走来，第一句话便是：“走去医院。”</p><p>然后当天的接风宴是在医院食堂吃的，之后两天，他开会，我养病，闲的时候就两个人坐在病房上游戏，想想这样的面基我都是醉的……家族里的人也没少嘲笑我们俩，好在是两天后我们终于可以把接风宴弥补上，还去郑州很多地方疯玩了一把。</p><p>可惜的是好日子不长，他工作结束要回南方的医院，我们都有自己的生活要过。不过，未来的变数谁又能说的准呢？</p><p>只愿在游戏中的每一个人，都能有一个完美的结局。</p><img src='/ossweb-img/1224_01.jpg'>"
    },
    {
        id: 1025,
        title: "《小徒弟无疾而终的暗恋》",
        author: "琉璃仙",
        server: "iOS微信 19服 万里长城",
        liked: 0,
        vote: 61999,
        brief: "希望有人愿意等你，也希望你可以等得起别人。",
        content:"<p>不知道在哪里看过一句话：每一个徒弟都曾经喜欢过自己的师父。</p><p>我就是其中一个默默喜欢着自己的师父的小桃花。我进游戏的时间比较短，并不知道来得晚的话等级战力不好追这个设定，只是觉得这个区名字好听就进来了，然后正好赶上师徒系统开放，满世界都是收徒弟的人。而我被同在忘忧岛闲逛的师父看上，成了师徒。</p><p>师父跟我说，最开始的时候以为我是一个小号，对于我能不能出师很是担忧，但是最后总听到我问一些很简单的问题，就知道我是一个萌新，也是从那时候起，师父算是对我开始上心，每天三次传功都是给我，还退掉了原来的一条队伍，天天带着我做一条，哪怕这个一条队里只有我们两个人。</p><p>后来我被欺负，做商会任务采花时被别人误杀，结果师父追了那个人一星期，直到那个人过来找我道歉才罢休。</p><p>“你是我徒弟，我当然要保证你不被欺负。”师父如是说。</p><p>也就是在那个时候我发现我喜欢上了我师父。师父的声音很好听，很有磁性却又温温柔柔的，每次都能听得我心花怒放。</p><p>所以在我实习的时候，我选择了师父所在的城市，到的那天，师父来接我，我很高兴，在火车上一直处在亢奋状态，不知道师父第一句话会对我说什么。</p><p> 然后我就是在这样忐忑与期盼中见到了我的师父，他和我在照片中见到的一样，只是身边多了一个人。</p><p>“小徒弟，这是你师娘。”师父如是说。</p><p>一瞬间，原本的欣喜全然不复存在，一路上我几乎都是在凭着本能在说话，整个人很混乱，一起吃过饭之后就去了订的酒店。</p><p>现在我已经在这里工作三个月了，想想当初也是多亏了师父的帮忙，才能很快租到房子安顿下来，只是在工作之后便很少再去打扰他了，有的只是在游戏中的师父和徒弟。</p><p>希望我下次遇到的人，会在原地等我。</p>"
    },
    {
        id: 1026,
        title: "《跋涉千里与你相会》",
        author: "酱油瓶",
        server: "安卓手Q 476服 沧海明珠",
        liked: 0,
        vote: 61999,
        brief: "纵使相隔万里，思念会让彼此相见",
        content:"<p>和小白的相遇完全属于偶然，从来没想过会在剑侠里遇到美国的同胞，更没想到的是，还有相见的一天。</p><p>和小白的相遇完全属于偶然，从来没想过会在剑侠里遇到美国的同胞，更没想到的是，还有相见的一天。</p><p>小白的一大特色就是路痴，做活动从来找不到地方，有时候给她坐标她都能跑丢的主，对此，我表示很无奈，但是小白的声音很是软萌，配着她无辜又无奈的语气，简直要将人萌化了。</p><p>遇见小白完全是因为我的熬夜属性，凌晨一两点的时候才是身在美国的小白的活动时间，当时无聊在家族里喊人来唠嗑，居然还真有人没睡的，那天我们一起挂机聊天到了很晚。</p><p>第二天，又是几近未眠的畅谈。</p><p>渐渐地，对于小白了解得越来越多，知道她刚刚毕业，也知道了她从小就跟家里人去了美国，有时候我们还会语音，听到她跟那边的人讲英语，然后自己一个单词都听不懂，瞬间就怀疑自己上了个假学校。</p><p>后来，与小白接触越多，就越觉得这个姑娘的可爱，可惜距离真的太远，隔了一个太平洋，隔了两个国家，只有在剑侠里，才能感觉到两个人是真实的。</p><p>幸运的是，小白说她攒够了零花钱，准备回国来吃好吃的。</p><p>是的，小白是一个吃货，不贪恋祖国大好河山，只贪恋各种小吃特产。</p><p>“回来吧，我带你去吃中国美食，保证你乐不思蜀。”我这样打着包票，也有些忐忑。</p><p>不过万幸的是，小白真的回来了，虽然她已经胖了三十斤，但是我不在意。</p><p>喂饱一个看见食物就亮眼发光的妹子实在是很有成就感的一件事。</p><p>虽然相隔万里，但是，所有的深情都会有回应，以后相聚的日子还有很多，而且很长。</p>"
    },
    {
        id: 1027,
        title: "《顺其自然的缘分最是珍惜》",
        author: "小怪兽",
        server: "iOS手Q 147服 满朝欢",
        liked: 0,
        vote: 61999,
        brief: "挖坑得来的情缘也可以顺其自然走到最后",
        content:"<p>和大黑的相识和相熟很是普通，和大多数的玩家一样，相识是在野外。那天我看着仅剩一点点的经验条，和背包里整整七个小时的修炼丹，从来都不挂机的我，决定为了升级，这次得蹭个队去挂机。强迫症表示实在不能接受经验条剩一点不能升级。</p><p>只是这个挂机队进得有点坑，我在家族和世界还有好友频道都发了消息：“求挂机坑，有火那种，酒够。”然后就看到大黑的回复：“挂机来酒，五火一坑。”</p><p>五火诶，当时我就两眼冒光想都没想就进去了，结果传送到地方之后却发现周围冷冷清清，别说火了，连精英怪都没见。更糟心的是，当我问火在哪儿时，大黑居然说火刚熄，就在我进队前三秒。</p><p>我信了才有鬼！找个理由都不走心！只是看着是同一家族的人，而且我升级缺的经验也不算多，就算这样挂着十倍应该半小时就够了，也就没走。</p><p>然后我就看见这个有毒的三人队伍，挂机出火不超过三堆，且不会超过半小时，经常会挂机两小时出火半小时；这还不算，一条从来都缺一，铁打的队伍流水的一条，这是他们的自嘲。</p><p>看了他们的聊天内容，我就觉得有些忍俊不禁，觉得这群人实在太逗了，然后就在大黑邀请加入他们一条队时同意了。之后的相处中，我知道了当初被骗的原委，本来他们想要说的是“无火一坑”结果手误打成了“五火一坑”，之后也就将错就错，经常这么忽悠人，渐渐地大家都知道了这个梗，也就没人再来了，然后我就又中招了……</p><p>虽然大黑经常不着调，但是也只是在平时的时候，渐渐的了解中，我发现他其实是一个很细心也很有担当的人。也知道他现在在苏州上学，已经快要毕业了。</p><p>和大黑的见面显得有些顺理成章，暑假的时候在游戏中听到大黑提到了我现在住的地方徐州，好奇之下一问才知道原来大黑的家在徐州，真真的老乡，然后就相约见面。</p><p>在徐州的公园里，我看到了清瘦的大黑，声音和游戏中一样，人也和游戏中一样经常不着调地开些玩笑，但却很有分寸。那天我们在公园里玩了很多娱乐设施，也讨论了很多游戏中的事情。</p><p>回到游戏中后，我们两个的距离感似乎就更近了，整个暑假隔三差五就会相约出来玩。有时候只是两个人找一处咖啡厅坐着乘凉，然后一起玩游戏，游戏中快意江湖，一抬头，那个人就在对面，倒是有了岁月静好之感。</p><p>然后在游戏中组情缘、结婚，都是那么顺其自然的事情。</p><p>结婚那天，大黑说，终有一天，他会给我一场真正的婚礼。</p><p>我等着。</p><img src='/ossweb-img/1227_01.jpg'>"
    },
    {
        id: 1028,
        title: "《一曲唱罢引来姻缘》",
        author: "小小小土豆",
        server: "iOS手Q 170服 折丹桂",
        liked: 0,
        vote: 61999,
        brief: "默默关注的小迷弟，最后成了自己的情缘",
        content:"<p>剑侠情缘手游是我玩时间最长的游戏，玩儿的久的原因不外乎一个：玩儿的开心。最喜欢在游戏中做的事情就是在夜深人静时在世界频道里唱歌。也不是我自夸，我自己唱歌水平还不错。偶尔会炸出来几个夜猫子来捧场，这个感觉有点像是一个小型的音乐会，感觉还有点飘飘然。</p><p>本来一直很和谐的，只是忽然有一天，我在世界上唱完之后接到了臭鸡蛋。一个男生在世界上说我扰人清梦，然后就是一些无理的谩骂。看得我很生气也很伤心，但是从来不会与人争辩的我根本不知道该如何反击。</p><p>然后在这个时候，家族里的梦已醒却是出来与那个男生对峙，然后就演变成了深夜的互清挂机。</p><p>这件事之后，我和梦已醒算是有了不解之缘。然后知道了他其实每晚都有听我唱歌，只是没有说过话，那天感到我讷讷不能言的样子有些心疼，就仗义而出。</p><p>这便是我们的相识，之后的相知是在每天的闲聊中，直到我们结成了情侣，他说以后不要音乐播放器了，以后想听歌了就来找我。</p><p>后来有一天他说要来我这里出差，也就相约见一面。</p><p>欣然前往的我见到了相识已久的情缘，他和照片中一样，只是比那上面看着更瘦更高一些，见面后他把手机给我，让我现场唱了几首歌给他，说是以后如果想我的时候就可以拿来听。</p><p>不过也不需要太久了，因为，我这边的工作调动申请已经通过了，现在只等调令下来了，不过我没告诉他，这个惊喜要留在以后了。</p><img src='/ossweb-img/1228_01.jpg'>"
    },
    {
        id: 1029,
        title: "《时间需要一些催化剂》",
        author: "小清羽",
        server: "iOS手Q 69服 满庭芳",
        liked: 0,
        vote: 61999,
        brief: "我们之间的故事，忘忧谷知道全部",
        content:"<p>和小伽罗的相识是在忘忧谷，剑侠情缘手游里最浪漫的地方。</p><p>起因是一天小伽罗在世界上喊着要忘忧谷的坐标，这些隐藏地图，只有在副本时才会有，没有可以传送去的地方，坐标更是难求。因此，喊了好久的她都没能要到，而刚刚上游戏的我看到后，悄悄发了私聊坐标过去给她，然后我就坐在忘忧谷河边的树下静默着。没想到进来的她看到了，就陪我坐下来，一般要这个坐标的都是要和情缘一起来浪漫一把的，她这样倒是让我好奇了。</p><p>她回答说只是想要搜集一下隐藏坐标，并没有什么情缘。</p><p>然后我就递了队伍过去，带她去了所有我珍藏的隐藏地图，把里面逛了个遍。最后还是回到了忘忧谷。就这样和小伽罗成了朋友，没事时我俩就会在忘忧谷中相会一下，享受一下在附近聊天不被打扰的感觉，我也渐渐对小伽罗有了些好感。</p><p>决定见面是在我们两个成为情缘结婚之后，小伽罗说想要在毕业前见一面，因为毕业后不知道自己会在哪里找工作也不知道工作后的自己是不是还有时间。</p><p>见面那天她穿着一件粉嫩的外套，整个给人一种很温暖舒适的感觉。离别时我说不想放手，可是她却没有正面回答我，只说将所有交给时间，会有最好的安排。</p><p>如今我生活依旧，在游戏中和她聊天也是依旧，只是在某个瞬间，思念总会肆意增长。我觉得，我应该给时间一些催化剂，来成就我们之间的故事。</p><img src='/ossweb-img/1229_01.jpg'>"
    },
    {
        id: 1030,
        title: "《脑洞少女的相守相望》",
        author: "南城",
        server: "iOS手Q 99服 秦王殿",
        liked: 0,
        vote: 61999,
        brief: "临安城的脑洞大开引来了情缘",
        content:"<p>在我的印象中，颜颜是一个特别有意思的小姑娘，初次见她是在临安城的临水台，娇俏的小桃花静静坐在水边，有种面朝大海春暖花开的意思。</p><p>原本就无聊的我就坐在了她旁边，原本以为她不在的，结果我坐下之后就接到了她发来的私聊：“你在干嘛？”“你在干嘛？”我反问，也是好奇。“我在钓鱼啊，你是不是要来抢我的鱼？”“我不抢，我钓上来的都给你。”我心里好笑，觉得这脑洞有点大，连带着我脑洞都开了。这么回了之后，不久就接到了颜颜发来的组队申请。进队后看到她的消息：“钓鱼没意思，我们去挂黄陵吧！”我默认后两人跑到了秦始皇陵，然后在找好一点的刷机地时，双双被杀了一遍又一遍。</p><p>然后我们又去钓鱼了。</p><p>只是这次钓鱼中我们也有了闲聊，彼此算是成了朋友。</p><p>在这个人来人往的服务器里，能遇到，我觉得真的是冥冥之中的缘分。颜颜无所不在的脑洞和新奇的思想给原本开始无趣的游戏带来了一些亮色。</p><p>后来没多久，颜颜告诉我说要来这里旅游，我激动万分拍着胸脯说到时候我做东，好好带她玩一玩。</p><p>相见那天是难得的好天气，颜颜站在人群中，瘦瘦高高，有着精致的面庞，与游戏中的小萝莉相去甚远，但脸上的神色却是与她往日的语气相合。</p><p>那几天我早出晚归带她四处游玩，虽然有点累但是却很开心。</p><p>分别时我们都有些不舍，可是颜颜说，没关系，我们还有整个剑侠情缘手游世界。</p><p>相守不在一朝一夕，只是要为此而相互努力。</p>"
    }
];